import './MainSummary.css'

const MainSummary = props => {
  return (
    <section className='summary'>
      <div>
        <h2>
          <b>ФОТО НА РАБОЧЕМ МЕСТЕ</b>
        </h2>
        <p className='top-paragraph'>
          Профессиональный фотограф с большим опытом работы. Фотосъемка в
          Харькове и других городах Украины, а также за рубежом.
        </p>
        <p className='bottom-paragraph'>
          Услуги профессионального фотографа, привлечение к съемкам лучших
          специалистов. Решение творческих и организационных задач любой
          сложности. Создание рекламных фотографий и выразительных портретов.
          Профессиональная работа в студии и на выезде
        </p>
      </div>
    </section>
  )
}

export default MainSummary
